Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# call_view_location_background_warning
source: Warning: if the application runs in the background, your position will no longer be shared with your contact. You must authorize the application to always access the location of this device.
ar: تحذير: إذا كان التطبيق يعمل في الخلفية، فلن تتم مشاركة موقعك مع جهة الاتصال الخاصة بك. يجب عليك السماح للتطبيق بالوصول دائمًا إلى موقع هذا الجهاز.
bg: Предупреждение: ако приложението работи във фонов режим, позицията ви вече няма да се споделя с контакта ви. Трябва да разрешите на приложението винаги да има достъп до местоположението на това устройство.
cs: Upozornění: pokud aplikace běží na pozadí, vaše poloha se již nebude sdílet s kontaktem. Musíte aplikaci povolit vždy přístup k poloze tohoto zařízení.
da: Advarsel: hvis applikationen kører i baggrunden, vil din position ikke længere blive delt med din kontaktperson. Du skal godkende applikationen til altid at få adgang til placeringen af
de: Warnung: Wenn die Anwendung im Hintergrund läuft, wird Ihre Position nicht mehr mit Ihrem Kontakt geteilt. Sie müssen der Anwendung erlauben, immer auf den Standort dieses Geräts zuzugreifen.
el: Προειδοποίηση: αν η εφαρμογή εκτελείται στο παρασκήνιο, η θέση σας δεν θα κοινοποιείται πλέον στην επαφή σας. Πρέπει να εξουσιοδοτήσετε την εφαρμογή να έχει πάντα πρόσβαση στην τοποθεσία αυτής της συσκευής.
es: Advertencia: si la aplicación se ejecuta en segundo plano, tu posición ya no se compartirá con tu contacto. Debes autorizar a la aplicación a acceder siempre a la ubicación de este dispositivo.
fa: هشدار: اگر برنامه در پس
fi: Varoitus: jos sovellus toimii taustalla, sijaintiasi ei enää jaeta yhteyshenkilöllesi. Sinun on valtuutettava sovellus aina käyttämään tämän laitteen sijaintia.
fr: Attention : si l'application s'exécute en arrière-plan, votre position ne sera plus partagée avec votre contact. Vous devez autoriser l'application à toujours accéder à la localisation de cet appareil.
he: אזהרה: אם האפליקציה פועלת ברקע, המיקום שלך לא ישותף יותר עם איש הקשר שלך. עליך לאשר לאפליקציה לגשת תמיד למיקום של מכשיר זה.
hi: चेतावनी: यदि एप्लिकेशन पृष्ठभूमि में चलता है, तो आपकी स्थिति अब आपके संपर्क के साथ साझा नहीं की जाएगी। आपको एप्लिकेशन को हमेशा इस डिवाइस के स्थान तक पहुँचने के लिए अधिकृत करना होगा।
hr: Upozorenje: ako aplikacija radi u pozadini, vaša lokacija više se neće dijeliti s kontaktom. Morate ovlastiti aplikaciju da uvijek pristupa lokaciji ovog uređaja.
hu: Figyelem: ha az alkalmazás a háttérben fut, a helyzete többé nem lesz megosztva a névjegyével. Engedélyeznie kell az alkalmazásnak, hogy mindig hozzáférjen az eszköz helyéhez.
id: Peringatan: jika aplikasi berjalan di latar belakang, posisi Anda tidak lagi dibagikan kepada kontak Anda. Anda harus mengotorisasi aplikasi untuk selalu mengakses lokasi perangkat ini.
it: Attenzione: se l'applicazione viene eseguita in background, la tua posizione non sarà più condivisa con il tuo contatto. È necessario autorizzare l'applicazione ad accedere sempre alla posizione di questo dispositivo.
ja: 警告: アプリケーションがバックグラウンドで実行されている場合、あなたの位置情報は連絡先と共有されなくなります。アプリケーションがこのデバイスの位置情報に常にアクセスすることを許可する必要があります。
ko: 경고: 애플리케이션이 백그라운드에서 실행되는 경우 귀하의 위치는 더 이상 연락처와 공유되지 않습니다. 이 기기의 위치에 항상 액세스하려면 애플리케이션을 승인해야 합니다.
nb: Advarsel: Hvis applikasjonen kjører i bakgrunnen, vil posisjonen din ikke lenger deles med kontakten din. Du må autorisere appen for alltid å få tilgang til plasseringen til denne enheten.
nl: Waarschuwing: als de applicatie op de achtergrond draait, wordt uw positie niet langer gedeeld met uw contactpersoon. U moet de applicatie autoriseren om altijd toegang te krijgen tot de locatie van dit apparaat.
pl: Uwaga: jeśli aplikacja działa w tle, Twoja pozycja nie będzie już udostępniana Twojemu kontaktowi. Musisz autoryzować aplikację, aby zawsze miała dostęp do lokalizacji tego urządzenia.
pt_pt: Atenção: se a aplicação for executada em segundo plano, a sua posição já não será partilhada com o seu contacto. Deve autorizar a aplicação a aceder sempre à localização deste dispositivo.
ro: Avertisment: dacă aplicația rulează în fundal, poziția dvs. nu va mai fi partajată cu contactul dvs. Trebuie să autorizați aplicația să acceseze întotdeauna locația acestui dispozitiv.
ru: Внимание: если приложение работает в фоновом режиме, ваше местоположение больше не будет передано вашему контакту. Вы должны разрешить приложению всегда получать доступ к местоположению этого устройства.
sk: Upozornenie: ak aplikácia beží na pozadí, vaša poloha sa už nebude zdieľať s kontaktom. Musíte aplikácii povoliť vždy prístup k polohe tohto zariadenia.
sl: Opozorilo: če aplikacija teče v ozadju, vaše lokacije ne bo več delil z vašim stikom. Aplikaciji morate dovoliti, da vedno dostopa do lokacije te naprave.
sq: Paralajmërim: nëse aplikacioni punon në sfond, vendndodhja juaj nuk do të ndahet më me kontaktin tuaj. Duhet të autorizoni aplikacionin që të ketë gjithmonë qasje në vendndodhjen e kësaj pajisjeje.
sr_latn: Upozorenje: ako aplikacija radi u pozadini, vaša pozicija više neće biti deljena sa kontaktom. Morate da ovlastite aplikaciju da uvek pristupa lokaciji ovog uređaja.
sv: Varning: om applikationen körs i bakgrunden kommer din position inte längre att delas med din kontakt. Du måste auktorisera applikationen för att alltid komma åt platsen för den här enheten.
tr: Uyarı: Uygulama arka planda çalışıyorsa konumunuz artık kişinizle paylaşılmayacaktır. Uygulamaya her zaman bu cihazın konumuna erişmesi için yetki vermelisiniz.
uk: Попередження: якщо програма працює у фоновому режимі, ваш контакт більше не повідомлятиме вашу позицію. Ви повинні авторизувати програму, щоб завжди мати доступ до місцезнаходження цього пристрою.
vi: Cảnh báo: nếu ứng dụng chạy ở chế độ nền, vị trí của bạn sẽ không còn được chia sẻ. Bạn cần cho phép ứng dụng luôn truy cập vị trí của thiết bị.
zh_hans: 警告：如果应用程序在后台运行，您的位置将不再与您的联系人共享。您必须授权应用程序始终访问此设备的位置。
zh_hant: 警告：如果應用程式在背景運行，您的位置將不再與您的聯絡人共用。您必須授權應用程式始終存取該裝置的位置。

# call_view_location_exact_warning
source: Please note that you are not sharing your exact location. You can change the necessary permissions in the application settings.
ar: تحذير! أنت لا تشارك موقعك الدقيق. يمكنك تغيير الأذونات اللازمة في إعدادات التطبيق.
bg: Имайте предвид, че не споделяте точното си местоположение. Можете да промените необходимите разрешения в настройките на приложението.
cs: Upozorňujeme, že nesdílíte svou přesnou polohu. Potřebná oprávnění můžete změnit v nastavení aplikace.
da: Opmærksomhed! Du deler ikke din nøjagtige placering. Du kan ændre de nødvendige tilladelser i appindstillingerne.
de: Achtung! Sie geben Ihren genauen Standort nicht an. Sie können die erforderlichen Berechtigungen in den App-Einstellungen ändern.
el: Σημειώστε ότι δεν κοινοποιείτε την ακριβή σας τοποθεσία. Μπορείτε να αλλάξετε τα απαραίτητα δικαιώματα στις ρυθμίσεις της εφαρμογής.
es: ¡Atención! No estás compartiendo tu ubicación exacta. Puedes cambiar los permisos necesarios en la configuración de la aplicación.
fa: هشدار! شما مکان دقیق خود را به اشتراک نمی گذارید. می توانید مجوزهای لازم را در تنظیمات برنامه تغییر دهید.
fi: Varoitus! Et jaa tarkkaa sijaintiasi. Voit muuttaa tarvittavia käyttöoikeuksia sovelluksen asetuksista.
fr: Attention ! Vous ne partagez pas votre position exacte. Vous pouvez modifier les autorisations nécessaires dans les paramètres de l'application.
he: אַזהָרָה! אתה לא משתף את המיקום המדויק שלך. אתה יכול לשנות את ההרשאות הדרושות בהגדרות האפליקציה.
hi: चेतावनी! आप अपना सटीक स्थान साझा नहीं कर रहे हैं। आप एप्लिकेशन सेटिंग में आवश्यक अनुमतियाँ बदल सकते हैं।
hr: Imajte na umu da ne dijelite svoju točnu lokaciju. Potrebne dozvole možete promijeniti u postavkama aplikacije.
hu: Vegye figyelembe, hogy nem osztja meg a pontos helyét. A szükséges engedélyeket az alkalmazás beállításaiban módosíthatja.
id: Perhatian ! Anda tidak membagikan lokasi persis Anda. Anda dapat mengubah izin yang diperlukan di pengaturan aplikasi.
it: Attenzione! Non stai condividendo la tua posizione esatta. Puoi modificare le autorizzazioni necessarie nelle impostazioni dell'applicazione.
ja: 警告! 正確な位置情報を共有していません。アプリケーション設定で必要な権限を変更できます。
ko: 경고! 정확한 위치를 공유하지 않습니다. 애플리케이션 설정에서 필요한 권한을 변경할 수 있습니다.
nb: Oppmerksomhet! Du deler ikke din eksakte posisjon. Du kan endre de nødvendige tillatelsene i appinnstillingene.
nl: Waarschuwing! U deelt niet uw exacte locatie. U kunt de benodigde machtigingen wijzigen in de app-instellingen.
pl: Ostrzeżenie! Nie udostępniasz swojej dokładnej lokalizacji. Możesz zmienić niezbędne uprawnienia w ustawieniach aplikacji.
pt_pt: Atenção! Não está a partilhar a sua localização exata. Pode alterar as permissões necessárias nas definições da aplicação.
ro: Rețineți că nu partajați locația exactă. Puteți modifica permisiunile necesare în setările aplicației.
ru: Внимание! Вы не делитесь своим точным местоположением. Вы можете изменить необходимые разрешения в настройках приложения.
sk: Upozorňujeme, že nezdieľate svoju presnú polohu. Potrebné povolenia môžete zmeniť v nastaveniach aplikácie.
sl: Upoštevajte, da ne delite svoje natančne lokacije. Potrebna dovoljenja lahko spremenite v nastavitvah aplikacije.
sq: Kini parasysh se nuk po ndani vendndodhjen tuaj të saktë. Mund të ndryshoni lejet e nevojshme te cilësimet e aplikacionit.
sr_latn: Imajte u vidu da ne delite svoju tačnu lokaciju. Potrebne dozvole možete promeniti u podešavanjima aplikacije.
sv: Varning! Du delar inte din exakta plats. Du kan ändra nödvändiga behörigheter i programinställningarna.
tr: Dikkat ! Tam konumunuzu paylaşmıyorsunuz. Uygulama ayarlarında gerekli izinleri değiştirebilirsiniz.
uk: Увага! Ви не повідомляєте своє точне місцезнаходження. Ви можете змінити необхідні дозволи в налаштуваннях програми.
vi: Lưu ý: bạn không chia sẻ vị trí chính xác của mình. Bạn có thể thay đổi quyền cần thiết trong phần cài đặt ứng dụng.
zh_hans: 注意力！您没有分享您的确切位置。您可以在应用程序设置中更改必要的权限。
zh_hant: 注意力！您沒有分享您的確切位置。您可以在應用程式設定中更改必要的權限。

# call_view_location_services_disabled
source: Your device’s location services are disabled. You must activate them to use location sharing within the app.
ar: تم تعطيل خدمات الموقع بجهازك. يجب عليك تنشيطها لاستخدام مشاركة الموقع داخل التطبيق.
bg: Услугите за местоположение на вашето устройство са деактивирани. Трябва да ги активирате, за да използвате споделяне на местоположение в приложението.
cs: Polohové služby vašeho zařízení jsou vypnuté. Musíte je aktivovat, abyste mohli v aplikaci používat sdílení polohy.
da: Din enheds placeringstjenester er deaktiveret. Du skal aktivere dem for at bruge placeringsdeling i appen.
de: Die Ortungsdienste Ihres Geräts sind deaktiviert. Sie müssen sie aktivieren, um die Standortfreigabe innerhalb der App nutzen zu können.
el: Οι υπηρεσίες τοποθεσίας της συσκευής σας είναι απενεργοποιημένες. Πρέπει να τις ενεργοποιήσετε για να χρησιμοποιήσετε την κοινή χρήση τοποθεσίας στην εφαρμογή.
es: Los servicios de ubicación de su dispositivo están deshabilitados. Debes activarlos para utilizar la ubicación compartida dentro de la aplicación.
fa: خدمات مکان دستگاه شما غیرفعال است. برای استفاده از اشتراک
fi: Laitteesi sijaintipalvelut on poistettu käytöstä. Sinun on aktivoitava ne, jotta voit käyttää sijainnin jakamista sovelluksessa.
fr: Les services de localisation de votre appareil sont désactivés. Vous devez les activer pour utiliser le partage de position dans l'application.
he: שירותי המיקום של המכשיר שלך מושבתים. עליך להפעיל אותם כדי להשתמש בשיתוף מיקום בתוך האפליקציה.
hi: आपके डिवाइस की स्थान सेवाएँ अक्षम हैं। ऐप के भीतर स्थान साझाकरण का उपयोग करने के लिए आपको उन्हें सक्रिय करना होगा।
hr: Usluge lokacije na vašem uređaju su onemogućene. Morate ih aktivirati kako biste koristili dijeljenje lokacije unutar aplikacije.
hu: A készülék helymeghatározási szolgáltatásai ki vannak kapcsolva. Az alkalmazáson belüli helymegosztás használatához aktiválnod kell őket.
id: Layanan lokasi perangkat Anda dinonaktifkan. Anda harus mengaktifkannya untuk menggunakan berbagi lokasi dalam aplikasi.
it: I servizi di localizzazione del tuo dispositivo sono disabilitati. Devi attivarli per utilizzare la condivisione della posizione all'interno dell'app.
ja: デバイスの位置情報サービスが無効になっています。アプリ内で位置情報の共有を使用するには、位置情報サービスを有効にする必要があります。
ko: 기기의 위치 서비스가 비활성화되었습니다. 앱 내에서 위치 공유를 사용하려면 활성화해야 합니다.
nb: Enhetens posisjonstjenester er deaktivert. Du må aktivere dem for å bruke posisjonsdeling i appen.
nl: De locatieservices van uw apparaat zijn uitgeschakeld. Je moet ze activeren om locatie delen binnen de app te gebruiken.
pl: Usługi lokalizacyjne na Twoim urządzeniu są wyłączone. Aby móc korzystać z udostępniania lokalizacji w aplikacji, musisz je aktywować.
pt_pt: Os serviços de localização do seu dispositivo estão desativados. Deve ativá-los para usar a partilha de localização na aplicação.
ro: Serviciile de localizare ale dispozitivului dvs. sunt dezactivate. Trebuie să le activați pentru a utiliza partajarea locației în aplicație.
ru: Службы определения местоположения вашего устройства отключены. Вы должны активировать их, чтобы использовать совместное использование местоположения в приложении.
sk: Služby určovania polohy vo vašom zariadení sú vypnuté. Ak chcete v aplikácii používať zdieľanie polohy, musíte ich aktivovať.
sl: Lokacijske storitve v vaši napravi so onemogočene. Za uporabo deljenja lokacije v aplikaciji jih morate omogočiti.
sq: Shërbimet e vendndodhjes së pajisjes suaj janë çaktivizuar. Duhet t'i aktivizoni ato për të përdorur ndarjen e vendndodhjes brenda aplikacionit.
sr_latn: Usluge lokacije na vašem uređaju su onemogućene. Morate ih aktivirati da biste koristili deljenje lokacije u aplikaciji.
sv: Din enhets platstjänster är inaktiverade. Du måste aktivera dem för att använda platsdelning i appen.
tr: Cihazınızın konum hizmetleri devre dışı bırakıldı. Uygulama içinde konum paylaşımını kullanmak için bunları etkinleştirmeniz gerekir.
uk: Служби локації вашого пристрою вимкнено. Ви повинні активувати їх, щоб використовувати обмін геоданими в програмі.
vi: Dịch vụ định vị trên thiết bị đã bị tắt. Bạn cần bật chúng để sử dụng tính năng chia sẻ vị trí trong ứng dụng.
zh_hans: 您的设备的位置服务已禁用。您必须激活它们才能在应用内使用位置共享。
zh_hant: 您的裝置的位置服務已停用。您必須啟動它們才能在應用程式內使用位置共用。

# call_view_location_share
source: Share my location
ar: مشاركة موقعي
bg: Сподели местоположението ми
cs: Sdílet moji polohu
da: Del min placering
de: Meinen Standort teilen
el: Κοινοποίηση της τοποθεσίας μου
es: Compartir mi ubicación
fa: مکان من را به اشتراک بگذارید
fi: Jaa sijaintini
fr: Partager ma position
he: שתף את המיקום שלי
hi: मेरा स्थान साझा करें
hr: Dijeli moju lokaciju
hu: Saját helyem megosztása
id: Bagikan lokasi saya
it: Condividi la mia posizione
ja: 位置情報を共有
ko: 내 위치 공유
nb: Del posisjonen min
nl: Deel mijn locatie
pl: Udostępnij moją lokalizację
pt_pt: Compartilhar minha localização
ro: Partajează locația mea
ru: Поделиться своим местоположением
sk: Zdieľať moju polohu
sl: Deli mojo lokacijo
sq: Ndaj vendndodhjen time
sr_latn: Podeli moju lokaciju
sv: Dela min plats
tr: Konumumu paylaş
uk: Поділитися моїм розташуванням
vi: Chia sẻ vị trí của tôi
zh_hans: 分享我的位置
zh_hant: 分享我的位置

# call_view_location_share_message
source: You are now sharing your location during the call.
ar: أنت الآن تشارك موقعك أثناء المكالمة.
bg: Вече споделяте местоположението си по време на разговора.
cs: Nyní sdílíte svou polohu během hovoru.
da: Du deler nu din placering under opkaldet.
de: Sie geben jetzt während des Anrufs Ihren Standort frei.
el: Τώρα κοινοποιείτε την τοποθεσία σας κατά τη διάρκεια της κλήσης.
es: Ahora estás compartiendo tu ubicación durante la llamada.
fa: اکنون در حین تماس موقعیت مکانی خود را به اشتراک می گذارید.
fi: Jaat nyt sijaintisi puhelun aikana.
fr: Vous partagez désormais votre position pendant l’appel.
he: כעת אתה משתף את המיקום שלך במהלך השיחה.
hi: अब आप कॉल के दौरान अपना स्थान साझा कर रहे हैं।
hr: Sada dijelite svoju lokaciju tijekom poziva.
hu: Most megosztja a helyét a hívás során.
id: Anda sekarang membagikan lokasi Anda selama panggilan.
it: Ora stai condividendo la tua posizione durante la chiamata.
ja: 通話中に現在地を共有しています。
ko: 통화 중에 위치를 공유하고 있습니다.
nb: Du deler nå posisjonen din under samtalen.
nl: U deelt nu uw locatie tijdens het gesprek.
pl: Udostępniasz teraz swoją lokalizację podczas połączenia.
pt_pt: Agora está a partilhar a sua localização durante a chamada.
ro: Acum partajați locația dvs. în timpul apelului.
ru: Сейчас вы делитесь своим местоположением во время звонка.
sk: Teraz zdieľate svoju polohu počas hovoru.
sl: Zdaj delite svojo lokacijo med klicem.
sq: Tani po ndani vendndodhjen tuaj gjatë thirrjes.
sr_latn: Sada delite svoju lokaciju tokom poziva.
sv: Du delar nu din plats under samtalet.
tr: Artık arama sırasında konumunuzu paylaşıyorsunuz.
uk: Тепер ви ділитеся своїм місцезнаходженням під час виклику.
vi: Bạn hiện đang chia sẻ vị trí trong cuộc gọi.
zh_hans: 您现在正在通话期间共享您的位置。
zh_hant: 您現在正在通話期間共享您的位置。

# call_view_location_stop
source: Stop sharing my location
ar: التوقف عن مشاركة موقعي
bg: Спри да споделяш местоположението ми
cs: Přestat sdílet moji polohu
da: Stop med at dele min placering
de: Meinen Standort nicht mehr teilen
el: Σταμάτημα κοινοποίησης της τοποθεσίας μου
es: Dejar de compartir mi ubicación
fa: اشتراک
fi: Lopeta sijaintini jakaminen
fr: Ne plus partager ma position
he: תפסיק לשתף את המיקום שלי
hi: मेरा स्थान साझा करना बंद करें
hr: Prestani dijeliti moju lokaciju
hu: Saját helyem megosztásának leállítása
id: Berhenti membagikan lokasi saya
it: Smetti di condividere la mia posizione
ja: 位置情報の共有を停止
ko: 내 위치 공유 중지
nb: Slutt å dele posisjonen min
nl: Stop met het delen van mijn locatie
pl: Przestań udostępniać moją lokalizację
pt_pt: Pare de compartilhar minha localização
ro: Oprește partajarea locației mele
ru: Перестать делиться своим местоположением
sk: Zastaviť zdieľanie mojej polohy
sl: Nehaj deliti mojo lokacijo
sq: Ndalo ndarjen e vendndodhjes sime
sr_latn: Prestani da deliš moju lokaciju
sv: Sluta dela min plats
tr: Konumumu paylaşmayı bırak
uk: Припинити ділитися моїм місцезнаходженням
vi: Ngừng chia sẻ vị trí
zh_hans: 停止分享我的位置
zh_hant: 停止分享我的位置

# call_view_max_participant_message
source: The maximum number of participants in a group call has been reached (%d).
ar: تم الوصول إلى الحد الأقصى لعدد المشاركين في مكالمة جماعية (%d).
bg: Достигнат е максималният брой участници в групов разговор (%d).
cs: Byl dosažen maximální počet účastníků skupinového hovoru (%d).
da: Det maksimale antal deltagere i et gruppeopkald er nået (%d).
de: Die maximale Anzahl der teilnehmenden Personen in einem Gruppenanruf wurde erreicht (%d).
el: Έχει επιτευχθεί ο μέγιστος αριθμός συμμετεχόντων (%d) για ομαδική κλήση.
es: Se ha alcanzado el número máximo de participantes en una llamada de grupo (%d).
fa: حداکثر تعداد شرکت کنندگان در تماس گروهی (%d) رسیده است.
fi: Ryhmäpuhelun osallistujien enimmäismäärä on saavutettu (%d).
fr: Le nombre maximum de participants à un appel de groupe a été atteint (%d).
he: המספר המרבי של משתתפים בשיחה קבוצתית הגיע (%d).
hi: समूह कॉल में प्रतिभागियों की अधिकतम संख्या (%d) तक पहुंच गई है।
hr: Dosegnut je maksimalan broj sudionika u grupnom pozivu (%d).
hu: A csoporthívás résztvevőinek maximális száma elérve (%d).
id: Jumlah maksimum peserta dalam panggilan grup telah tercapai (%d).
it: È stato raggiunto il numero massimo di partecipanti a una chiamata di gruppo (%d).
ja: グループ通話の最大参加者数 (%d) に達しました。
ko: 그룹 통화의 최대 참가자 수(%d)에 도달했습니다.
nb: Maksimalt antall deltakere i en gruppesamtale er nådd (%d).
nl: Het maximale aantal deelnemers aan een groepsgesprek is bereikt (%d).
pl: Osiągnięto maksymalną liczbę uczestników połączenia grupowego (%d).
pt_pt: O número máximo de participantes em uma chamada em grupo foi atingido (%d).
ro: Numărul maxim de participanți într-un apel de grup a fost atins (%d).
ru: Достигнуто максимальное количество участников группового звонка (%d).
sk: Bol dosiahnutý maximálny počet účastníkov skupinového hovoru (%d).
sl: Doseženo je največje število udeležencev v skupinskem klicu (%d).
sq: Është arritur numri maksimal i pjesëmarrësve në një thirrje grupi (%d).
sr_latn: Dostignut je maksimalan broj učesnika u grupnom pozivu (%d).
sv: Det maximala antalet deltagare i ett gruppsamtal har uppnåtts (%d).
tr: Bir grup görüşmesinde maksimum katılımcı sayısına ulaşıldı (%d).
uk: Досягнуто максимальної кількості учасників групового виклику (%d).
vi: Đã đạt số người tham gia tối đa trong cuộc gọi nhóm (%d).
zh_hans: 已达到群组通话参与者的最大数量 (%d)。
zh_hant: 已達到群組通話參與者的最大數量 (%d)。

# call_view_not_supported_group_call_message
source: %1$@’s app version is not compatible with group calls and needs an update.
ar: إصدار تطبيق%1$@ غير متوافق مع مكالمات المجموعة ويحتاج إلى تحديث.
bg: Версията на приложението на %1$@ не е съвместима с групови разговори и се нуждае от актуализация.
cs: Verze aplikace %1$@ není kompatibilní se skupinovými hovory a vyžaduje aktualizaci.
da: App versionen af ​​%1$@ er ikke kompatibel med gruppeopkald og skal opdateres.
de: Die App-Version von %1$@ ist nicht mit Gruppenanrufen kompatibel und benötigt ein Update.
el: Η έκδοση της εφαρμογής του/της %1$@ δεν υποστηρίζει ομαδικές κλήσεις και χρειάζεται ενημέρωση.
es: La versión de la aplicación de %1$@ no es compatible con llamadas grupales y necesita una actualización.
fa: نسخه برنامه %1$@ با تماس های گروهی سازگار نیست و نیاز به به روز رسانی دارد.
fi: Käyttäjän %1$@ sovellusversio ei ole yhteensopiva ryhmäpuheluiden kanssa ja vaatii päivityksen.s
fr: La version de l’application de %1$@ n’est pas compatible avec les appels de groupe et nécessite une mise à jour.
he: גרסת האפליקציה של %1$@ אינה תואמת לשיחות קבוצתיות וצריכה עדכון.
hi: %1$@ का ऐप संस्करण समूह कॉल के साथ संगत नहीं है और इसे अपडेट की आवश्यकता है।
hr: Verzija aplikacije korisnika %1$@ nije kompatibilna s grupnim pozivima i potrebno ju je ažurirati.
hu: %1$@ alkalmazásverziója nem kompatibilis a csoporthívásokkal, frissítés szükséges.
id: Versi aplikasi %1$@ tidak kompatibel dengan panggilan grup dan memerlukan pembaruan.
it: La versione dell’app di %1$@ non è compatibile con le chiamate di gruppo e necessita di un aggiornamento.
ja: %1$@ のアプリ バージョンはグループ通話と互換性がないため、更新が必要です。
ko: %1$@님의 앱 버전은 그룹 통화와 호환되지 않으며 업데이트가 필요합니다.
nb: Appversjonen av %1$@ er ikke kompatibel med gruppeanrop og trenger en oppdatering.
nl: De app-versie van %1$@ is niet compatibel met groepsoproepen en heeft een update nodig.
pl: Wersja aplikacji %1$@ nie jest zgodna z połączeniami grupowymi i wymaga aktualizacji.
pt_pt: A versão do aplicativo de %1$@ não é compatível com chamadas em grupo e precisa de uma atualização.
ro: Versiunea aplicației lui %1$@ nu este compatibilă cu apelurile de grup și necesită o actualizare.
ru: Версия приложения %1$@ несовместима с групповыми звонками и нуждается в обновлении.
sk: Verzia aplikácie používateľa %1$@ nie je kompatibilná so skupinovými hovormi a vyžaduje aktualizáciu.
sl: Različica aplikacije uporabnika %1$@ ni združljiva s skupinskimi klici in potrebuje posodobitev.
sq: Versioni i aplikacionit të %1$@ nuk është i përputhshëm me thirrjet në grup dhe ka nevojë për një përditësim.
sr_latn: Verzija aplikacije korisnika %1$@ nije kompatibilna sa grupnim pozivima i potrebno je ažuriranje.
sv: App versionen av %1$@ är inte kompatibel med gruppsamtal och behöver en uppdatering.
tr: %1$@’nin uygulama sürümü grup aramalarıyla uyumlu değil ve güncellenmesi gerekiyor.
uk: Версія програми %1$@ несумісна з груповими викликами та потребує оновлення.
vi: Phiên bản ứng dụng của %1$@ không tương thích với cuộc gọi nhóm và cần được cập nhật.
zh_hans: %1$@ 的应用版本与群组通话不兼容，需要更新。
zh_hant: %1$@ 的應用版本與群組通話不兼容，需要更新。
